export const uiNameANavTeg = [
    {
        name: 'О нас'
    },
    {
        name: 'Услуги'
    },
    {
        name: 'Аренда'
    }
];
export const HeroSectionText = [
    {
        title: 'Веломастерская “Велозар”',
        description: 'Мы, мастера веломастерской «Велозар», как раз те самые счастливые люди, которые смогли превратить свое увлечение и хобби в профессию. Мы сами любим кататься и хотим чтобы Ваш двухколесный друг приносил Вам только радость и удовольствие от езды.'
    },
    {
        title: 'Что мы предлагаем',
        description: 'В нашей мастерской можно выполнить комплексное техническое обслуживание велосипеда, ремонт и настройку всех его узлов, шиномонтажные работы. Вовремя проведенное ТО велосипеда помогает избежать многих проблем и дорогого ремонта.  Все работы выполняем качественно и с душой.'
    }
];
export const ThirdSectionText = [
    {
        text: 'Приехав к нам однажды, многие наши клиенты становятся постоянными, а часть из них даже друзьями.',
    },
    {
        text: 'А также в нашей мастерской можно отремонтировать электросамокат и электровелосипед.'
    }
];
export const CardTitle = [
    {
        title: 'Готовое ТО',
        color:'#22356F'
    },
    {
        title: 'Выравнивание колес',
        color:'#0052C1'
    },
    {
        title: 'Настройка\nпереключателей',
        color:'#76B58B'
    }
]